7zip
alacritty
audit-runit
awww
base
base-devel
brave-bin
brightnessctl
btop
btrfs-progs
cachyos-keyring
cachyos-mirrorlist
cachyos-v3-mirrorlist
cachyos-v4-mirrorlist
cava
cliphist
cronie-runit
cryptsetup-runit
dhcpcd-runit
efibootmgr
elogind-runit
ex-vi-compat
fastfetch
flatpak
fuse2
gedit
gimp
git
gnome-software
grub
htop
hyprcursor
hypridle
hyprland
hyprpaper
hyprshot
intel-media-driver
intel-ucode
lib32-dbus-glib
lib32-mesa
lib32-sdl2_image
lib32-sdl2_mixer
lib32-sdl2_ttf
lib32-vulkan-radeon
libxcrypt-compat
links
linux
linux-cachyos-bore
linux-cachyos-bore-headers
linux-firmware
linux-firmware-whence
linux-headers
lsb-release
luajit
lvm2-runit
mako
mdadm-runit
micro
nano
ncdu
networkmanager
networkmanager-runit
noto-fonts
noto-fonts-emoji
nwg-look
obs-studio
openssh
pacman-contrib
pamixer
pavucontrol
pipewire-alsa
pipewire-pulse
proton-cachyos
quickshell
rofi
rsm
rsync
sassc
steam
sudo
telegram-desktop
thunar
ttf-jetbrains-mono-nerd
ttf-liberation
unrar
vulkan-intel
vulkan-radeon
waybar
wget
wireplumber
xdg-desktop-portal
xdg-desktop-portal-hyprland
xdg-user-dirs
xdg-utils
xf86-video-amdgpu
xfconf
xorg-xhost
yay-bin
zsh
zsh-autosuggestions
zsh-history-substring-search
zsh-syntax-highlighting
clang
libnewt
